
<?php
include("../includes/layout/header.php");


?>
<title>الصفحة الرئيسية</title>
  <body>
  

	<div class="container theme-showcase" role="main">
	<div class="jumbotron">
    <h2 class="text-center"> مرحباً بكم في موقع جامعة ذي قار -قسم شؤون الاقسام الداخلية نظام تسجيل الطلبة</h2>
    <h4>نظام تسجيل الطلبة الالكتروني وهو نظام يسمح لجميع الطلبة بالتسجيل على الاقسام الداخلية في جامعة ذي قار الكترونيا</h4>

    <p>المستمسكات المطلوبة لتسجيل الطلبة المتقدميين للحصول على سكن طلبة للعام الدراسي 2016-2017</p>
            <ol class="h4">
                <li> الاستمارة الالكترونية تقدم الى شعبة اسكان الطلبة في قسم شؤون الاقسام الداخلية لغرض تثبيت الرغبة في الحصول على سكن وبخلافة يسقط حق الطالب في المطالبة بسكن </li>
                <li>
                    تأييد من كلية الطالب للعام الدراسي 2016-2017
                </li>
                <li>
                    هوية الاحوال المدنية (او البطاقة الوطنية) مصورة ملونه للطالب
                </li>
                <li>
                    شهادة الجنسية العراقية مصورة ملونه للطالب
                </li>

                <li>
                    بطاقة سكن لطلبة اقضية محافظة ذي قار والتي تبعد عن الكلية اكثر من 50 كيلو متر وتأييد سكن مصدق من المجلس البلدي

                </li>

                <li>
                    بطافة سكن
                    لطلبة المحافظات
                </li>

                <li>
                    صور حديثة عدد (3)
                </li>
                <li>
                    وصل تسليم رسوم التسجيل من شعبة الحسابات في قسم شؤون الاقسام الداخلية
                    بقيمة (100000 الف دينار) للدراسة للصباحي
                     (300000 الف دينار) للدراسة المسائية (الاناث فقط)
                </li>
                <li>
                    تعهد للطالب في الوحدة القانونية في قسم شؤون الاقسام الداخلية
                </li>
                <li> ضرورة حضور ولي امر الطالب اثناء اكمال التعهدات</li>
                <li>حضور الكفيل شخصياً امام الوحدة القانونية لاكمال التعهدات الخاصة بالطالب</li>
            </ol>
    ملاحظة
    <ul>
        <li>
على الطالب الالتزام بالتعليمات الخاصة بالسكن والصادرة من وزارة التعليم العالي والبحث العلمي / جهاز الاشراف والتقويم العلمي  وكذلك الحفاظ على الممتلكات العامة        </li>
        <li>
            لايعتبر الطالب مسجلاً في قسم شؤون الاقسام الداخلية ويهمل فايله في حالة عدم تقديمه كافه المستمسكات اعلاه
        </li>
    </ul>
    <p class="text-center">
       شعبة اسكان الطلبة/وحدة التسجيل الالكتروني – جامعة ذي قار
    </p>
    <p></p>
    <h4> عزيزي الطالب قبل البدء بملئ الاستمارة يجب عليك تسجيل الدخول او انشاء حساب جديد على الرابط</h4>
        <div class="text-center">
            <a class="btn btn-ha2 btn-lg" href="cre.php">انشاء حساب جديد</a>
            <a class="btn btn-ha4 btn-lg" href="login.php">تسجيل الدخول</a>
        </div>
</div>

        <hr />
    </div>

   <?php
include("../includes/layout/footer.php");


?>
  </body>
</html>